Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/aanestysohje_saamelaiskarajien_vaaleissa.html.tmx
Source language: fin
Languages: smn

source: Äänestysohje Saamelaiskäräjien vaaleissa
smn: Jienâstemraavâ Sämitige vaaljâin

source: Tutustu huolellisesti äänestysohjeeseen !
smn: Uáppáásm huolâlávt jienâstemravvui !

source: Posti säilyttää kirjattuja vaaliasiakirjeitä Pohjois-Suomen postinumeroalueella 84-99 (Ylivieska-Nuorgam) torstaihin 26.9.2019 saakka , jonka jälkeen kirjeet palautetaan vaalilautakunnalle.
smn: Postâ siäilut kirjejum valjâäššikirjijd Tave-Suomâ postânummeerkuávlust 84-99 (Ylivieska-Njuárgám) tuorâstuv 26.9.2019 räi , mon maŋa toh macâttuvvojeh valjâlävdikoodán.

source: Tarkista postipisteiden aukioloajat täältä .
smn: Täärhist postâtoimâsoojij ávusorroomaaigijd tääbbin .

source: Mikäli et ole saanut postin lähettämää saapumisilmoitusta, ota yhteyttä vaalilautakunnan toimistoon puh. +358 10 839 3120 | +358 10 839 3138.
smn: Jis jieh lah finniim puáttimalmottâs, vääldi ohtâvuođâ valjâlävdikode toimâttâhân puh. +358 10 839 3120 | +358 10 839 3138.

source: Merkitse leimattuun äänestyslippuun ehdokkaasi numero selkeästi.
smn: Merkkii stemppâlistum jienâstemliipun tuu iävtukkâs nummeer čielgâsávt.

source: Älä tee muita merkintöjä.
smn: Ele räähti eres merkkiimijd.

source: Laita äänestyslippu vaalikuoreen ja sulje kuori.
smn: Piejâ jienâstemliipu valjâkovertân já toopâ kooveert.

source: Laita vain äänestyslippu vaalikuoreen.
smn: Piejâ tuše jienâstemliipu valjâkovertân.

source: Allekirjoita lähetekirje.
smn: Vuáláčääli vuolgâttâsreeivâ.

source: Laita suljettu vaalikuori sekä lähetekirje palautuskuoreen ja sulje kuori.
smn: Piejâ toppum valjâkooveert sehe vuolgâttâsreeivâ macâttâskovertân já toopâ kooveert.

source: Vie palautuskuori postin palvelupisteeseen (ei kirjelaatikkoon) niin ajoissa, että se ehtii vaalilautakunnan toimistoon Inariin viimeistään maanantaina 30.9.2019 klo 18 ennen ääntenlaskennan aloittamista.
smn: Tuálvu macâttâskooveert poostâ palvâlemsajan (ij reivâloován) nuuvt ääigild, ete tot kiergân valjâlävdikode toimâttâhân Anarân majemustáá vuossaargâ 30.9.2019 tme 18 ovdil ko jienârekinistem algâttuvvoo.

source: Postimaksu on maksettu puolestasi.
smn: Postâmáksu lii maksum tuu peeleest.

source: Voit myös toimittaa oman palautuskuoresi henkilökohtaisesti vaalilautakunnan toimistoon Inarin Sajokseen 16.-27.9.2019 välisenä aikana.
smn: Tun puávtáh meid toimâttiđ jieijâd macâttâskooveert persovnlávt valjâlävikode toimâttâhân Anarân Sajosân 16.-27.9.2019 koskâsii ääigi.

source: Lue lisää:
smn: Luuvâ lase:

source: Saamelaiskäräjien vaalien toimittaminen
smn: Sämitige vaaljâi toimâttem

source: Vaalien ääntenlaskenta
smn: Sämitige vaaljâi jienâirekinistem

source: Vaaliasiakirjojen säilyttäminen
smn: Valjâäššikiirjij siäiluttem

source: Vaalien tuloksen määräytyminen
smn: Sämitige vaaljâi puátusij meridum

source: Yhteystiedot:
smn: Ohtâvuotâtiäđuh:

source: Saamelaiskäräjien vaalilautakunta Saamelaiskulttuurikeskus Sajos Menesjärventie 2A 99870 INARI
smn: Sämitige valjâlävdikodde Sämikulttuurkuávdáš Sajos Menesjärventie 2A 99870 AANAAR
